tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "aria2"
brew "autojump"
brew "python", link: false
brew "boost-python3"
brew "fd"
brew "ffmpeg"
brew "gdrive"
brew "geoip"
brew "git-crypt"
brew "htop"
brew "hub"
brew "nmap"
brew "p7zip"
brew "peco"
brew "pipes-sh"
brew "ranger"
brew "telnet"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "tmux"
brew "trash"
brew "tree"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "yarn"
brew "zsh"
cask "font-hack-nerd-font"
cask "font-robotomono-nerd-font"
cask "iterm2"
cask "mactex"
cask "ngrok"
